<span style="font-weight:bold;">개인정보 수집 및 이용에 대한 안내</span><br>
<p>
가. 수집하는 개인정보의 항목<br>
첫째, 회사는 회원가입, 원활한 고객상담, 각종 서비스의 제공을 위해 최초 회원가입 당시 아래와 같은 개인정보를 수집하고 있습니다.<br>
인증사이트의 아이디, 이름, 프로필사진, 기기고유번호1 (디바이스 아이디 또는 IMEI), 전화번호, 이메일<br>
둘째, 서비스 이용과정에서 아래와 같은 정보들이 생성되어 수집될 수 있습니다.<br>
성별, 나이대, 지역, 이용자 상태정보, 서비스 이용자 이름, 아이디, 사진,쿠키, 방문 일시, 서비스 이용 기록, 불량 이용 기록<br>
<br>
나. 개인정보 수집방법<br>
회사는 다음과 같은 방법으로 개인정보를 수집합니다.<br>
– 서비스 프로그램을 실행 또는 사용함으로써 자동으로 수집<br>
– 서비스 가입이나 사용 중 이용자의 자발적 제공을 통한 수집<br>
<br>
개인정보의 수집 및 이용목적<br>
가. 서비스 기본 기능의 제공<br>
서비스는 이용자의 관심사, 성별, 나이, 지역을 수집하여 친구를 찾아주는 서비스를 제공합니다. 또한 서비스는 이용자의 가입시에 기기고유번호 (디바이스 아이디 또는 IMEI), 전화번호, 이메일을 수집하고 저장하여 이용자의 전화번호와 조합하여 개인식별을 위한 서비스 계정으로 사용하게 됩니다. 이용자 상태정보, 서비스 이용자 이름, 아이디, 사진은 이용자가 다른 이용자와의 소통과정에서 자신을 설명하기위해 등록하는 정보로써 회원간에는 위 정보가 서로에게 공개됩니다.<br>
나. 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산<br>
컨텐츠 제공, 특정 맞춤 서비스 제공, 물품배송 또는 청구서 등 발송, 본인인증, 구매 및 요금 결제, 요금추심<br>
다. 회원관리<br>
회원제 서비스 이용 및 제한적 본인 확인제에 따른 본인확인, 개인식별, 불량회원(서비스 이용약관 제11조 제1항 제1호 내지 제12호 위반 등으로 인하여 제19조 제1항에 따른 영구이용정지 회원 및 동조 제2항에 따라 계약해지된 영구이용정지 회원)의 부정 이용방지와 비인가 사용방지, 가입의사 확인, 가입 및 가입횟수 제한, 만14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인, 추후 법정 대리인 본인확인, 분쟁 조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달<br>
라. 신규 서비스 개발 및 마케팅·광고에의 활용<br>
신규 서비스 개발 및 맞춤 서비스 제공, 통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 이벤트 및 광고성 정보 제공 및 참여기회 제공, 접속빈도 파악, 회원의 서비스이용에 대한 통계<br>
개인정보의 공유 및 제공<br>
회사는 이용자들의 개인정보를 “2. 개인정보의 수집목적 및 이용목적”에서 고지한 범위내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.<br>
– 이용자들이 사전에 공개에 동의한 경우<br>
– 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우<br>
<br>
개인정보의 보유 및 이용기간<br>
이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.<br>
가. 회사 내부 방침에 의한 정보보유 사유<br>
– 부정이용기록<br>
보존 이유 : 부정 이용 방지<br>
보존 기간 : 1년<br>
나. 관련법령에 의한 정보보유 사유<br>
상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.<br>
– 계약 또는 청약철회 등에 관한 기록<br>
보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률<br>
보존 기간 : 5년<br>
– 대금결제 및 재화 등의 공급에 관한 기록<br>
보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률<br>
보존 기간 : 5년<br>
– 소비자의 불만 또는 분쟁처리에 관한 기록<br>
보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률<br>
보존 기간 : 3년<br>
– 본인확인에 관한 기록<br>
보존 이유 : 정보통신망 이용촉진 및 정보보호 등에 관한 법률<br>
보존 기간 : 6개월<br>
– 방문에 관한 기록<br>
보존 이유 : 통신비밀보호법<br>
보존 기간 : 3개월<br>
개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항<br>
회사는 계정정보를 생성하기 위해 이용자가 서비스 프로그램을 실행시 기기식별번호 (디바이스 아이디 또는 IMEI), 전화번호, 이메일을 자동으로 수집하게 됩니다.<br>
이용자가 기기식별번호, 전화번호, 이메일을 자동으로 수집하는 것을 거부하는 경우 서비스을 이용할 수 없습니다.<br>
<br>
개인정보처리의 위탁<br>
수탁사 : 구글<br>
업무의 내용 : 본인 확인을 위한 인증번호 문자 발송 대행<br>
<br>
개인정보 관리책임자<br>
이름 : 박성욱<br>
소속/직위 : 대표실 / 대표이사<br>
전호번호 : 053-756-2986<br>
메일 : cs.realtimetalk@gmail.com<br>
</p>